<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>Центри сертифікації</title>
</head>
<body>
	<style>
		@media print {
			a { display: none; }
		}
		body {
			font-family: "Raleway", sans-serif;
			font-weight: normal;
			font-size: 14px;
			min-width: 320px;
			position: relative;
			line-height: 1.42857;
			-webkit-font-smoothing: antialised; }
			table {
				font-family: Arial, sans-serif;
				border-collapse: collapse;
				border-spacing: 0;
			}
			td {
				min-width: 300px;
				height: 26px;
				border:1px solid #C0C0C0;
				padding: 0 5px 0 5px;
				vertical-align: top;
			}
		</style>
		<a href="../../index.php">Повернутися</a>
		<h2>Центри сертифікації</h2>
		<table>
			<tr>
				<td>Державне підприємство «Державний автотранспортний науково-дослідний та проектний інститут» <br>
					(ДП «ДержавтотрансНДІпроект»)
				</td>
				<td>03113, м. Київ, пр. Перемоги, 57 <br>
					Тел. 044 456 30 30 <br>
					456 77 61
				</td>
			</tr>
			<tr>
				<td>Державне підприємство «Всеукраїнський державний науково-виробничий центр стандартизації, метрології, сертифікації та захисту прав споживачів» <br>
					(ДП «Укрметртестстандарт»)
				</td>
				<td>03143, м. Київ, вул. Метрологічна, 4 <br>
					Тел. 044 526 42 60
				</td>
			</tr>
			<tr>
				<td>Державне підприємство «Запорізький науково-виробничий центр стандартизації, метрології та сертифікації» <br>
					(ДП «Запоріжжястандартметрологія»)
				</td>
				<td>69057, м. Запоріжжя, вул. Антенна, 10 <br>
					Тел. 061 233 05 64 <br>
					Факс 220 01 69
				</td>
			</tr>
			<tr>
				<td>Державне підприємство «Львівський науково-виробничий центр стандартизації, метрології та сертифікації» <br>
					(ДП «Львівстандартметрологія»)
				</td>
				<td>79005, м. Львів, вул. Князя Романа, 38 <br>
					Тел. 0322 261 60 30 <br>
					Факс 261 66 79
				</td>
			</tr>
			<tr>
				<td>Державне підприємство «Науково дослідний інститут метрології вимірювальних і управляючих систем» <br>
					(ДП «НДІ»Система»)
				</td>
				<td>79008, м. Львів, вул. Кривоноса, 6 <br>
					Тел. 032 239 92 00 <br>
					235 84 49
				</td>
			</tr>
			<tr>
				<td>Державне підприємство «Український центр з питань сертифікації та захисту прав споживачів» <br>
					(ДП «УкрЦПСЗПС»)
				</td>
				<td>04080, м. Київ, вул. Терьохіна, 8а <br>
					Тел. 044 468 51 01 <br>
					468 27 17
				</td>
			</tr>
			<tr>
				<td>ГП "Укрметртестстандарт"</td>
				<td>м. Київ, вул. Краснова 7/1 <br>
					(044) 526-52-29
				</td>
			</tr>
		</table>

	</body>
	</html>